
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Send Video Message"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "傳送視訊留言";

/* Class = "NSButton"; ibShadowedToolTip = "Send Video Message"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "傳送視訊留言";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "取消";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "取消";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Record"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "錄製";

/* Class = "NSButton"; ibShadowedToolTip = "Record"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "錄製";
